
/* Class = "NSWindow"; title = "Invia comando"; ObjectID = "3"; */
"3.title" = "Invia comando";

/* Class = "NSTextFieldCell"; title = "Invia comando"; ObjectID = "10"; */
"10.title" = "Invia comando";

/* Class = "NSButtonCell"; title = "Chiudi"; ObjectID = "12"; */
"12.title" = "Chiudi";

/* Class = "NSTextFieldCell"; title = "Inserisci il comando da inviare al server:"; ObjectID = "14"; */
"14.title" = "Inserisci il comando da inviare al server:";

/* Class = "NSButtonCell"; title = "Invia"; ObjectID = "16"; */
"16.title" = "Invia";
